export default [
  {
    text: 'Мы даем людям уверенность и надежность, мы делаем их жизнь лучше, помогая реализовывать устремления и мечты.',
    company: 'Сбербанк',
  },
  {
    text: 'Быть движущей силой развития России',
    company: 'ВЭБ',
  },
  {
    text: 'Изменить к лучшему повседневную жизнь многих людей',
    company: 'ИКЕЯ',
  },
  {
    text: 'Помогать людям решать задачи и достигать своих целей в жизни',
    company: 'Яндекс',
  },
  {
    text: 'Удобно организовать всю информацию в мире и сделать ее доступной и полезной каждому',
    company: 'Google',
  },
  {
    text: 'Расширение возможностей и привлечении людей со всего мира к сбору и развитию образовательных материалов',
    company: 'Wikipedia',
  },
  {
    text: 'Даем каждому человеку уверенность, помогает ему раскрыть свой потенциал и двигаться навстречу новым перспективам.',
    company: 'МТС',
  },
  {
    text: 'Мы стремимся быть лидерами в инновациях, развитии и производстве самых наукоемких технологий',
    company: 'IBM',
  },
  {
    text: 'Мы помогаем миру создавать воспоминания и зарабатывать деньги.',
    company: 'Kodak',
  },
  {
    text: 'Совместная работа и жизнь для всеобщего блага',
    company: 'Canon',
  },
  {
    text: 'Создать пространство, в котором каждый может купить онлайн все, что пожелает',
    company: 'Amazon',
  },
  {
    text: 'Предоставить людям возможность поделиться своей жизнью с другими и сделать мир более открытым и объединенным',
    company: 'Facebook',
  },
  {
    text: 'Стать платформой для общения людей в реальном времени',
    company: 'Skype',
  },
  {
    text: 'Мгновенно соединять людей повсюду',
    company: 'Twitter',
  },
  {
    text: 'Создавать и улучшать компьютерные технологии для соединения и улучшения жизни каждого человека на земле',
    company: 'Intel',
  },
];
